
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tracker Button"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "추적기 제거 버튼입니다";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "100038"; */
"100038.title" = "제거";
